/* Localized versions of Info.plist keys */

CFBundleName = "MediaAssets";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "MediaAssets version 0.1, Copyright 2003 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer.";
